[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_7 AkEvent]
SpokenText="Подарунок від Вовка. Ми вважаємо це делікатесом."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_7_ALT_A AkEvent]
SpokenText="Якщо ви голодні, у нас є ще."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_7_ALT_B AkEvent]
SpokenText="Якщо ви голодні, у нас є ще."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_8 AkEvent]
SpokenText="Відмінна реакція, але вам нічого не загрожує. Ви не уявляєте, як ретельно охороняється це місце."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_8_ALT AkEvent]
SpokenText="Відмінна реакція, але вам нічого не загрожує."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_8_TrimB AkEvent]
SpokenText="Ви не уявляєте,"

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_8_trimC AkEvent]
SpokenText="як ретельно охороняється це місце."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_10 AkEvent]
SpokenText="Відмінно. Залишилося зрозуміти, чи можна сказати те саме про цих ваших Заступників."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_10_ALT AkEvent]
SpokenText="Добре. Залишилося зрозуміти, чи можна сказати те саме про цих ваших Заступників."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_10_trim AkEvent]
SpokenText="Залишилося зрозуміти, чи можна сказати те саме про цих ваших Заступників."

[Play_X2_XP_ELENA_CIN_LA_Reaper_Reveal_11 AkEvent]
SpokenText="Ваше присутність змушує їх нервувати. Не будемо гаяти часу, про табір подбають мої люди. Ходімо."

[Play_X2_XP_ELENA_T_ASSN_Captures_Elena_Convo_A_2 AkEvent]
SpokenText="Ти знаєш, що в мені немає нічого, крім ненависті та відрази до тебе та твоїх богів."

[Play_X2_XP_ELENA_T_Extract_Know_Elena_Convo_A_2 AkEvent]
SpokenText="Жодна інформація не змінить твоєї долі, прибулець."

[Play_X2_XP_ELENA_T_Extract_Know_Elena_Convo_B_2 AkEvent]
SpokenText="Мої побратими ніколи не здадуться."

[Play_X2_XP_ELENA_T_HNTR_Captures_Elena_Convo_A_2 AkEvent]
SpokenText="Все ж ти дуже мало про мене знаєш, якщо вважаєш, що я щось тобі розкажу."

[Play_X2_XP_ELENA_T_LNA_Lost_1 AkEvent]
SpokenText="Чорт! Ми рухаємося надто повільно. Вони нас знайшли."

[Play_X2_XP_ELENA_T_LNA_Lost_2 AkEvent]
SpokenText="Забуті. Бродяги. Не можна підпускати їх!"

[Play_X2_XP_ELENA_T_LNA_Part1_Elena_Grenade AkEvent]
SpokenText="Неминуче, але ризиковано. У Бродяг повсюди вуха."

[Play_X2_XP_ELENA_T_LNA_Part1_Escape_Trouble_1 AkEvent]
SpokenText="Ніби їх хтось питає..."

[Play_X2_XP_ELENA_T_LNA_Part1_Escape_Trouble_1_ALT_A AkEvent]
SpokenText="Жнеців не зупинити."

[Play_X2_XP_ELENA_T_LNA_Part1_Escape_Trouble_1_ALT_B AkEvent]
SpokenText="Не хвилюйтесь, ми встигнемо на зустріч до вашого дружка з \"Адвента\"."

[Play_X2_XP_ELENA_T_LNA_Part1_Final_Unit_Exits_1 AkEvent]
SpokenText="О, ми будемо там."

[Play_X2_XP_ELENA_T_LNA_Part1_First_Encounter_Ends_1 AkEvent]
SpokenText="Короткий перепочинок. Не сумніваюся, наступні вже на підході. Потрібно йти далі."

[Play_X2_XP_ELENA_T_LNA_Part1_First_Lost_Kill AkEvent]
SpokenText="Єдина перевага цих створінь - чисельність. Як ви могли бачити, їх легко знищити. Якщо ретельніше цілитися, перемога буде за нами."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Combat_Five_1 AkEvent]
SpokenText="Весь цей ризик - заради Пратала Мокса. Якщо він не той, за кого себе видає, я розправлюся з ним особисто."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Combat_Four AkEvent]
SpokenText="Ці створіння гірші за \"Адвент\". У них немає планів, немає страху. Вони просто існують. Якщо ми не переможемо прибульців найближчим часом, то самі станемо такими, як вони."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Combat_One_1 AkEvent]
SpokenText="Коли уряди посипалися, мільйони залишилися без засобів до існування. Багато хто потягнувся в такі міста в пошуках харчів, не зважаючи на попередження."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Combat_Seven_1 AkEvent]
SpokenText="Довгі роки наші люди вели полювання на таких, як він. Довгі роки ми виживали самі. А тепер ви хочете поставити все на кон заради своїх мрій про мир."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Combat_Seven_2 AkEvent]
SpokenText="Якби можна було одними словами відбитися від цих мерзенних тварин..."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Combat_Six_1 AkEvent]
SpokenText="Нам потрібно рухатися далі, поки вони нас не наздогнали."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Combat_Three_1 AkEvent]
SpokenText="Так. І все, що ми можемо їм запропонувати, - це легка смерть."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Combat_Two AkEvent]
SpokenText="Наші люди вже зустрічалися з подібними створіннями. Вони на вигляд нічого не розуміють, проте добре чують. А велика юрба вже може бути небезпечною."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Infinite AkEvent]
SpokenText="Ми не можемо вічно утримувати цю позицію. Сьогодні все залежить від швидкості, а не від вогневої могутності."

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Pod_Reveals_1 AkEvent]
SpokenText="Немає часу на жалість! Ми не одні!"

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Pod_Reveals_2 AkEvent]
SpokenText="Люди всередині них померли багато років тому, залишивши після себе лише інопланетний кошмар. Де один, там скоро з’являться й інші. Їх потрібно знищити без зволікання!"

[Play_X2_XP_ELENA_T_LNA_Part1_Lost_Sound_Warning_1 AkEvent]
SpokenText="Звуки бою привернуть їх усіх сюди. Потрібно швидко йти."

[Play_X2_XP_ELENA_T_LNA_Part1_LostGone_NoEscape_1 AkEvent]
SpokenText="Поки що."

[Play_X2_XP_ELENA_T_LNA_Part1_Mission_Setup_1 AkEvent]
SpokenText="Мокс? Пратал Мокс? Його карательні загони знищували моїх людей цілими таборами в перші роки війни. Як ви смієте?!"

[Play_X2_XP_ELENA_T_LNA_Part1_Mission_Setup_2 AkEvent]
SpokenText="Я відведу вас до точки зустрічі, а там подивимось."

[Play_X2_XP_ELENA_T_LNA_Part1_More_Lost_Reveals_1 AkEvent]
SpokenText="Більш ніж достатньо, щоб розірвати нас на частини при найменшій помилці. Наші люди навчилися швидко рухатися в таких місцях - це єдиний спосіб вижити тут."

[Play_X2_XP_ELENA_T_LNA_Part1_Player_Grenade AkEvent]
SpokenText="Бродяги на вигляд нічого не розуміють, проте добре чують. Подібний шум - зайвий ризик."

[Play_X2_XP_ELENA_T_LNA_Part1_Pre_Fog_Pod_2 AkEvent]
SpokenText="Жнеці нічого не забувають. Це місце - нагадування про те, чому ми повинні раз і назавжди позбавити планету від чортових прибульців."

[Play_X2_XP_ELENA_T_LNA_Part1_Second_Wave_Lost_1 AkEvent]
SpokenText="Чорт, від цих тварюк ніде не сховатися! Якщо нам не сховатися в тіні, доведеться виходити звідси з боєм..."

[Play_X2_XP_ELENA_T_LNA_Part3_Combat_Five_1 AkEvent]
SpokenText="Так, тварюко. Для тебе."

[Play_X2_XP_ELENA_T_LNA_Part3_Combat_Two_1 AkEvent]
SpokenText="Хм... Можливо, у нас більше спільного, ніж ми думали."

[Play_X2_XP_ELENA_T_LNA_Part3_Lost_Reinforcement_1 AkEvent]
SpokenText="Іншими словами, ця тварюка щойно подала сигнал до обіду для всіх Бродяг, що ще залишилися в цьому місті."

[Play_X2_XP_ELENA_T_LNA_Part3_Post_RedezAssassin_1 AkEvent]
SpokenText="Шавка Старійшин сьогодні догавкається."

[Play_X2_XP_ELENA_T_LNA_Part3_Return_to_Base_1 AkEvent]
SpokenText="Вийде. Я особисто цим займуся."

[Play_X2_XP_ELENA_T_LNA_Part3_Turn_One_1 AkEvent]
SpokenText="Він полює на нас, як на дичину. Знає всі наші методи краще за нас самих."

[Play_X2_XP_ELENA_T_LNA_Part3_Turn_Three_1 AkEvent]
SpokenText="Якщо ця тварюка хоч трохи схожа на брата, ми повинні викластися повністю. Ці створіння не бояться ні поранень, ні навіть смерті."

[Play_X2_XP_ELENA_T_LNA_Part3_Turn_Two_1 AkEvent]
SpokenText="Вони раптово з'явилися кілька років тому. Якби не вони, ми б давно повернули собі свій дім!"

[Play_X2_XP_ELENA_T_LNA_Play3_Lost_Battle_Four_1 AkEvent]
SpokenText="Настане день, коли мої люди повернуть це місце собі."

[Play_X2_XP_ELENA_T_LNA_Play3_Lost_Battle_Six_1 AkEvent]
SpokenText="Нехай чекає нас, скільки зможе. Ми встигнемо."

[Play_X2_XP_ELENA_T_LNA_Play3_Lost_Battle_Three_1 AkEvent]
SpokenText="Я вірю тобі…"

[Play_X2_XP_ELENA_T_LNA_Play3_Lost_Battle_Two_1 AkEvent]
SpokenText="Скільки цих створінь може залишатися в місті?"
